[Balance.PawnBalance_BugMorph_Bloodhound AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid de Caça",TransformedNames=((TransformedName="Casulo Encrenqueiro"),(TransformedName="Varkid de Caça Sombrio")))

[Balance.PawnBalance_BugMorph_Miami AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Varkid Tropical",TransformedNames=((TransformedName="Casulo Adulto")))

[Character.CharClass_Nasturtium_BugMorph_Bloodhound AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

